[ActionDisplayMapHUDRegion6]
maphudregiondescription="Obter valor da mensagem"

[DeadCatContainer0]
friendlyname="Gato morto"
useverbtext="USAR"

[LevelInfo0]
title="Feria Agrícola"
mapuiregions=(,,,,,,,,,,,,,,,,,,,,,,,,)
maphudregions=((Description="Feira agrícola"),(Description="Apiário Asa prata"),(Description="Vinícula Worley"))
labelfictionalmapname="Feira agrícola"

[LevelSummary]
title="Feira agrícola"

[TenenbaumPresent0]
friendlyname="Presente"
useverbtext="VASCULHAR"

